// ------------------------------------------------------------------------
// Main Window
// ------------------------------------------------------------------------
"Fax Transmission Record"="Fakssendingsrapport";
"User Name"="Brukernavn";
"Start Date/Time"="Startdato/-klokkeslett";
"End Date/Time"="Sluttdato/-klokkeslett";
"Recipient"="Mottaker";
"Company/Corp."="Firma/bedrift";
"Fax Number"="Faksnummer";
"Status"="Status";
"Number of Pages"="Antall sider";
"Image Quality"="Bildekvalitet";
"Str_Fax_Transmission_Record_Num_Of_Selected"="%1$d av %2$d er valgt";

// ------------------------------------------------------------------------
// Menu
// ------------------------------------------------------------------------
"FAX Utility"="FAX Utility";
"About FAX Utility..."="Om FAX Utility...";
"Preferences..."="Valg...";
"Services"="Tjenester";
"Hide FAX Utility"="Skjul FAX Utility";
"Hide Others"="Skjul andre";
"Show All"="Vis alle";
"Quit FAX Utility"="Avslutt FAX Utility";
"File"="Fil";
"Close"="Lukk";
"Save"="Lagre";
"Edit"="Rediger";
"Delete log"="Slett logg";
"Window"="Vindu";
"Minimize"="Minimer";
"Help"="Hjelp";

// ------------------------------------------------------------------------
// Status
// ------------------------------------------------------------------------
"SentStatusError0"="Sendt";
"SentStatusError10001"="Sending avbrutt";
"SentStatusError10002"="Ingen mottaker angitt";
"SentStatusError10003"="Papirstørrelse støttes ikke";
"SentStatusError10004"="Ingen ledig diskplass";
"SentStatusError10005"="Fakslinje er opptatt";
"SentStatusError10006"="Oppringt nummer er ugyldig";
"SentStatusError10007"="Fargesendingsfeil";
"SentStatusError10008"="Ingen summetone registrert";
"SentStatusError10009"="Svarer ikke";
"SentStatusError10010"="Sideavgrensning oversteget";
"SentStatusError10011"="Ukjent kommunikasjonsfeil";
"SentStatusError10012"="Kommunikasjonsfeil for PC til skriver";
"SentStatusError10013"="Kommunikasjonsfeil for skriver til mottaker";
"SentStatusError10014"="PC-FAX er av";
"SentStatusErrorComm"="Kommunikasjonsfeil(%d)";
"SentStatusError10015"="Ukjent sendingsstatus";
"SentStatusError110001"="Ukjent feil";

"SentResolutionNormal"="Normal";
"SentResolutionFine"="Fin(Farge)";
"SentResolutionPhoto"="Foto";

// ------------------------------------------------------------------------
// Alert(Common)
// ------------------------------------------------------------------------
"Str_Alert_Common_Cancel"="Avbryt";
"Str_Alert_Common_OK"="OK";

"Str_Alert_Common_Necessary_File_Not_Found"="Finner ikke filen som trengs for å kjøre programmet.\nInstaller FAX Utility på nytt.";
"Str_Alert_Common_Cannot_Get_Printer_Information"="Kan ikke hente informasjon om skriver (faks). Gå til \"Innstillinger for utskrift og faks\", og legg til driveren for PC-FAX.";
"Str_Alert_Common_Confirm_OverWrite"="Angitt fil eksisterer allerede. Vil du overskrive den?";
"Str_Alert_Common_Not_Responding_Error"="Skriveren svarer ikke. Kontroller at skriveren er riktig tilkoblet og at den er slått på.";
"Str_Alert_Common_Communication_Error"="Det oppstod en kommunikasjonsfeil for skriveren.";
"Str_Alert_Common_Printer_Processing_Error"="Skriveren behandler data. Vent litt, og prøv på nytt.";
"Str_Alert_Common_Communication_Error_With_ErrorCode"="Det ble oppdaget en feil under kommunikasjon med skriveren.\nFeilkode (%d)";
"Str_Alert_Common_Error_Occurred"="Behandling ble avbrutt fordi det oppstod en feil.";
"Str_Alert_Common_PrinterStatusError"="Det oppstod en feil i skriveren. Rett opp feilen, og prøv på nytt.";

// ------------------------------------------------------------------------
// Alert(FAX Transmission Records)
// ------------------------------------------------------------------------
"Str_Alert_Fax_Transmission_Record_Cannot_Open"="Kan ikke åpne Fakssendingsrapport fordi en annen FAX Utility-funksjon allerede kjører. Vent til den er ferdig, og prøv på nytt.";
"Str_Alert_Fax_Transmission_Record_Cannot_Open_Record_File"="Kan ikke åpne filen med sendingsrapport. Du har ikke tilgang eller filen eksisterer ikke.";
"Str_Alert_Fax_Transmission_Record_Transmission_Record_Not_Found"="Ingen sendingsrapport.";
"Str_Alert_Fax_Transmission_Record_LogData_Save_Failed"="Kan ikke lagre loggfilen. Endre bane og filnavn, og lagre den på nytt.";
"Str_Alert_Fax_Transmission_Record_LogData_Delete_Failed"="Kan ikke slette loggfilen. Det kan hende at den brukes av et annet program, at du ikke har tilgang, eller at den allerede er slettet.";
"Str_Alert_Fax_Transmission_Record_Confirm_Delete_LogFile"="Alle logger vil bli slettet. Vil du fortsette?";

// ------------------------------------------------------------------------
"SentStatusError10017"="Godkjenningsfeil (ikke tillatt)";
"SentStatusError10018"="Feil tilkobling for telefonlinje";
"SentResolutionPhotoY2"="Kvalitet";
"SentResolutionPhotoX2Y2"="Høy kvalitet";
